tap "homebrew/bundle"
tap "homebrew/core"
tap "mxcl/made"
brew "ack"
brew "autoconf"
brew "automake"
brew "base64"
brew "bat"
brew "blueutil"
brew "xz"
brew "cmake"
brew "coreutils"
brew "curl"
brew "dive"
brew "erlang"
brew "elixir"
brew "entr"
brew "python"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "git"
brew "gnupg"
brew "htop"
brew "httpie"
brew "jq"
brew "lazydocker"
brew "libtool"
brew "protobuf"
brew "mosh"
brew "nmap"
brew "node"
brew "pkg-config"
brew "pv"
brew "sbcl"
brew "spark"
brew "ssh-copy-id", link: true
brew "the_silver_searcher"
brew "tmux"
brew "trash"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zlib"
